import styles from "../styles/About.module.scss";

const About = () => {
  return (
    <div className={styles.container}>
      <div className={styles.sub__container}>
        ,,ეროვნულ-სოციალისტური საქართველოს მშრომელთა პარტია" არის
        ეროვნულ(ნაციონალ) - სოციალისტური იდეოლოგიის მქონე და 1945 წლის შემდეგ
        მსოფლიოში პირველად ზუსტად ამ სახელწოდებით შექმნილი ოფიციალური პარტია,
        რომელიც ქართველ ერს მიიჩნევს თეთრი(კავკასიური) რასის, დიდებული
        ცივილიზაციის დასაბამად და საწყისად - ღვინის, ხორბლის, თაფლის, მრგვლოვანი
        დამწერლობის, ფოლადისა და ოქროს მოპოვების სამშობლოდ. მისი მიზანია რასის
        და ერის სიწმინდის საფუძველზე, 1991 წლის 9 აპრილის დამოუკიდებლობის
        აღდგენის აქტის ამოქმედებით(შეჩერებულია ზვიად გამსახურდიას დამხობის
        დღიდან) ქართული, ეროვნული, ძლიერი სახელმწიფოს აღორძინება, რაც ქართველი
        ერის ღვთაებრივ და ისტორიულ მისიას წარმოადგენს... პარტიის ძირითადი
        დევიზებია: ერთი ერი, ერთი სახელმწიფო, ერთი მეთაური! რასა, ერი,
        სახელმწიფო! საქართველო! ქართველი! ქართული! ჩვენთან არს ღმერთი! ჩემს
        ღირსებას ერთგულება ქვია!
      </div>
    </div>
  );
};

export default About;
