import styles from "../styles/Agordzineba.module.scss";
import firstLogo from "../assets/logo2.png";
import backgroundLogo from "../assets/bg.jpeg";
import saqLogo from "../assets/saqdrosha.jpeg";

const Agordzineba = () => {
  return (
    <div className={styles.container}>
      <div className={styles.header_logos}>
        <img src={firstLogo} />
        <img className={styles.bgLogo} src={backgroundLogo} />
        <img src={saqLogo} />
      </div>
      <div className={styles.body}>
        {/* <h2 className={styles.h2}>
          ეროვნულ-სოციალისტური <br /> საქართველოს <br /> მშრომელთა პარტია
        </h2> */}
        {/* <div className={styles.bgLogoContainer}>
        </div> */}
        <div className={styles.punqtebis__pre__container}>
          <h4>
            14 პუნქტიანი გეგმა - <br />
            გადარჩენიდან აღორძინებამდე!!!
          </h4>
          <h4 style={{ marginTop: "20px", marginBottom: "5px" }}>14 სიტყვა:</h4>
          <div className={styles.punqtebis__p}>
            <p>სამშობლოსადმი უანგარო</p>
            <p>ერთგულებით, აუცილებლად, ერთად</p>
            <p>ვუზრუნველყოფთ ქართველი ერის</p>
            <p>არსებობას და წარმატებულ მომავალს</p>
            <p>ჩვენი თეთრი ბავშვებისათვის.</p>
          </div>
        </div>
        <div className={styles.punqtebi}>
          <h3>1. სამართლებრივ–პოლიტიკური მოცემულობა</h3>
          <p>
            <span style={{ marginLeft: "15px" }}>14</span> პუნქტიანი გეგმა არის
            მაღალლეგიტიმური(კანონიერი), რადგან არის ეროვნული მოძრაობის
            გაგრძელება და გაზიარებულია, წლების განმავლობაში სპეციალისტების მიერ
            გამოთქმულ და მოწონებულ „ქართულ გეგმაში“, ქართველთა ეროვნულ
            ყრილობაზე, სხვადასხვა ფორუმებზე, სოც. ქსელებში და ა.შ შეკრებილ
            მოსაზრებებში, ქართველი ერის ნებაში. ერთი მხრივ, საქართველო –
            კავკასიის რეგიონი, ოთხივ კუთხივ მოქცეულია მსოფლიო გეოპოლიტიკურ
            ძალებს შორის. ამიტომ, ქართველი ერის დანიშნულებაა ამ ძალების
            ურთიერთმოწესრიგება, როგორც იოანე ზოსიმემ „ქებაი და დიდებაი ქართულისა
            ენისაი“–ში ჩაწერა, ეკლესიაში სულიწმინდის გადმოსვლით, რომ ,,ამითა
            ქართულითა ენითა განიკითხების ყოველიო’’. მეორეს მხრივ, საქართველო
            თეთრი რასისა და პრიმორდიალური იბერიული ცივილიზაციის სამშობლოა.
            საქართველო იუნესკოს მიერ კულტურულ მემკვიდრეობად აღიარებული ძვ.წ.ა.
            VI ათასწლეულის ქვევრის სამიწათმოქმედო კულტურის აკვანია. ქართველი
            ერის არქეტიპული მსოფლაღქმა ძვ.წ.ა. II ათასწლეულში ფესტოს ოქროს
            დისკოს კვირბზეა ასახული. ქართველი ერი აქაური ხორბლის, ვაზის, სელის,
            ძვ.წ.ა. V ათასწლეულის ოქროს მაღაროს, მეთუნეობის და შემდგომ ბრინჯაოს
            და ფოლადის მჭედლობის შემოქმედია და გრაკლიანის, ძვ.წ.ა. XI საუკუნის
            ანბანის და ასომთავრული ანბანური კალენდრის შემქმნელია. ქართველი ერი
            არის, საერთაშორისო საზოგადოებაში პრეისტორიული მემკვიდრეობის
            მატარებელი უმცირესობა და აქედან გამომდინარე ქართველი ერის და
            თითოეული ქართველის დემოგრაფიული და კულტურული დაცვა საერთაშორისო
            პოლიტიკური და კულტურული მნიშვნელობისა და ადამიანის უფლებათა დაცვის
            ამოცანაა. 1991 წ. 31 მარტის რეფერენდუმით გადაწყდა და 1991 წლის 9
            აპრილს გამოცხადდა 1918 – 1921წ.წ. დამოუკიდებელი რესპუბლიკის აღდგენა.
            იყო 1921 წ. კონსტიტუციის ამუშავებისა და თანამედროვეობასთან
            შესაბამების მცდელობა. მაგრამ 1992 წ. იანვრის სამხედრო გადატრიალებით
            შეჩერდა რეფერენდუმის გადაწყვეტილების შესრულება და თავს მოგვახვიეს
            კოლონიური კანონმდებლობა, რომელიც დღემდე საფუძველს უქმნის ქართველების
            გენოციდს.
          </p>

          <h3>2. საერთო ამოცანა და პროგრამები</h3>

          <p>
            <span style={{ marginLeft: "15px" }}>ჩვენი</span> ამოცანაა 1991 წ.
            31 მარტის რეფერენდუმის გადაწყვეტილების აღსრულება, ქართველი ერის
            ფიზიკური და კულტურული გენოციდის აღკვეთა და მიწისა და ხელისუფლების
            ერისთვის გადაცემა. ამ მიზნის განსახორციელებლად ეროვნულ-სოციალისტურ
            საქართველოს მშრომელთა პარტიას გვაქვს სამი პროგრამა: 1)
            სასოფლისმეურნეო–საწარმოო; 2) სამხედრო–სამრეწველო; 3)
            დემოგრაფიულ–კულტურული.
          </p>

          <h3>
            3. სასოფლისმეურნეო–საწარმოო (მოკლე და საშუალო ვადიანი) პროგრამა
          </h3>
          <p>
            <span style={{ marginLeft: "15px" }}>სასოფლისმეურნეო</span> –
            საწარმოო პროგრამით ქართული მიწები და ბუნებრივი რესურსები ( ნავთობი,
            გაზი, ოქრო, ძვირფასი ქვები, მარგანეცი, მტკნარი და მინერალური წყლები
            და ა.შ.) კონსტიტუციით გამოცხადდება ქართველი ერის ეროვულ საკუთრებად
            და უცხოელის მიერ მათი საკუთრება აიკრძალება. ბუნებრივი რესურსების
            ერთი ნაწილი სახელმწიფო განვითარების პროგრამებში ჩაიდება, ხოლო
            დანარჩენი თანაბრად გაუნაწილდება ყველა ქართველს, რითიც უმალვე
            დაიძლევა შიმშილის პრობლემა. საქართველოში არავის არ უნდა შიოდეს!
            ქართველებს, ვისაც სოფლად მიწის საკუთრება აქვთ, ან მიწის ფლობისა და
            გამოყენების ინტერესი გააჩნიათ, უფასოდ გაუნაწილდებათ სახელმწიფოს
            ხელში არსებული სასოფლისმეურნეო მიწები (გარდა უსაფრთხოებისთვის საჭირო
            სტრატეგიული ობიექტებისა). სახელმწიფო ამ მიწების ახალ მესაკუთრეებთან
            ერთად, თანამმართველობით, უზრუნველყოფს ამავე მიწებზე მომგებიანი
            ბიზნესის ჩამოყალიბებას: ეკოტურიზმის, სოფლის მეურნეობის პროდუქტების
            მოყვანის და გადამამუშავებელი საწარმოების შექმნის, ან/და წიაღისეულის
            მოპოვებისა და წარმოების სახით. მსხვილი წარმოების კაპიტალიზაცია
            მოხდება ქართველებისგან სააქციო საზოგადოებების ჩამოყალიბებით.
            ეროვნული ერთობის ქართული სახელმწიფო მოიწვევს საზღვრგარეთ ემიგრირებულ
            ქართველებს მიწის უფასო პრივატიზაციაში მონაწილეობისთვის და ამისთვის
            შექმნის მოქალაქეობის აღდგენის, ან ორმაგი მოქალაქეობის ს პ ე ც ი ა ლ
            უ რ წესს, ხოლო მოქალაქეობის მიღებისა და ბინადრობის უფლების არსებულ
            წესს გაამკაცრებს და დაუქვემდებარებს საქართველოს ეროვნული
            უსაფრთხოებისა და განვითარების კონკრეტულ ამოცანებს.
          </p>

          <h3>4. სამხედრო–სამრეწველო (საშუალო და გრძელვადიანი) პროგრამა</h3>
          <p>
            <span style={{ marginLeft: "15px" }}>ჩვენ</span> შევქმნით მაღალ
            ტექნოლოგიურ სამხედრო – სამრეწველო – სამეცნიერო – საგანმანათლებლო
            კომპლექსს, რადგან უპირატესობისთვის საჭიროა უკეთესი სამხედრო ტექნიკა,
            რაც მოითხოვს მაღალტექნოლოგიურ მრეწველობას. საქართველოს ქალაქებში
            შევქმნით ახალ საწარმოებს, ახალ სამუშაო ადგილებს, პროფესიული
            გადამზადების კურსებს. დავასაქმებთ საქართველოს მოქალაქეებს და
            საწარმოებში მოვიწვევთ საქართველოდან ემიგრირებულ ქართველებს. მაღალ
            ტექნოლოგიურ მრეწველობას ჭირდება მაღალი ტექნოლოგიების მეცნიერება.
            ეროვნული ერთობის რესპუბლიკა ხელს შეუწყობს უმაღლეს სასწავლებლებში
            სამეცნიერო საქმიანობის განავითარებასა და საერთაშორისო სამეცნიერო
            ჰაბის ჩამოყალიბებას. მოვიწვევთ ქართველ და უცხოელ მეცნიერ –
            პროფესორებს. მეორე მხრივ, საშუალო სკოლებში სწავლებას შევუსაბამებთ
            სამხედრო – სამრეწველო – სამეცნიერო კომპლექსის მოთხოვნებს, რომ
            სკოლებმა უმაღლეს სასწავლებლებს მიაწოდოს შესაბამისად მომზადებული
            მოსწავლეები. სკოლები მოსწავლეებს აგრეთვე ფიზიკურად და ზნეობრივადაც
            მოამზადებენ; არჩევანს მისცემენ მოსწავლეებს შეითვისონ პროფესიები,
            რომლებიც მოემსახურება დანარჩენ ინფრასტრუქტურას. ამგვარად, თქვენთან
            ერთად ვუზრუნველყოფთ თქვენი შვილების მომავალს მათში ევოლუციური
            უპირატესობების განსავითარებლად.
          </p>

          <h3>5. დემოგრაფიულ – კულტურული (სტრატეგიული) პროგრამა</h3>
          <p>
            <span style={{ marginLeft: "15px" }}>დემოგრაფიულ</span> – კულტურული
            პროგრამა გამომდინარეობს იქიდან, რომ ქართველი ერი საერთაშორისო
            საზოგადოებაში უმცირესობაა და ამავე დროს მდებარეობის გამო დაკისრებული
            აქვს გეოპოლიტიკური დანიშნულება. ამიტომ, ეროვნულ - სოციალისტური
            საქართველოს მშრომელთა პარტიის პროგრამები პრიორიტეტულად განკუთვნილია
            ქართველებისთვის, რაც საქართველოში მცხოვრები სხვა ერების
            წარმომადგენელთა ინტერესებიცაა, რომ ქართველი ერი, როგორც საქართველოს
            დამფუძნებელი ერი, იყოს დემოგრაფიულად და კულტურულად იმდენად ძლიერი,
            რომ შეძლოს საქართველოს სახელმწიფოს განვითარება – გაძლიერება და
            საქართველოში მცხოვრები ყველა ეროვნების წარმომადგენელთა ინტერესების
            დაცვა. აღნიშნულიდან გამომდინარე, ესსმპ -ს სახელმწიფოს მხრიდან ხელი
            შეეწყობა ცუდად დასახლებული ადგილების, სასაზღვრო და მთიანი
            ტერიტორიების ქართული ოჯახებით დასახლებას და განვითარებას. ხელი
            შეეწყობა ქართულ მრავალშვილიან და დიდ ოჯახებს მომგებიანი ბიზნესების
            ჩამოყალიბებაში, ხელი შეეწყობა უცხოეთში მცხოვრები ქართველების
            დაბრუნებას და საქართველოში დასაქმებას. გაუქმდება უვიზო რეჟიმები
            არამეზობელ განვითარებად ქვეყნებთან. აიკრძალება ლტოლვილთა მიღება
            საქართველოს ტერიტორიაზე. საქართველოს შიგნით იძულებით გადაადგილებულთა
            მონაწილეობით შეიქმნება ყველა პირობა მათი სახლებში დასაბრუნებლად და
            მათთვის საკუთარი ქონების დასაბრუნებლად; საქართველოში და საზღვარგარეთ
            მცხოვრებ ქართველ ინვესტორებთან შეთანხმებით შეიქმნება მათივე
            ინვესტიციების დაცვისა და ხელშეწყობის კანონმდებლობა. აგრეთვე, ესსმპ-ს
            სახელმწიფო აღადგენს, მოუვლის და დაიცავს ქართული კულტურის ძეგლებს
            მთელს მსოფლიოში და ხელს შეუწყობს პრეისტორიული, ისტორიული,
            წარმართული, ქრისტიანული, მუსულმანური თუ სხვა ქართული და მისი
            მონათესავე კულტურული ძეგლების, კულტურული მემკვიდრეობის კვლევასა და
            დაცვას.
          </p>

          <h3>6. სასტარტო კრიზისის დაძლევა</h3>
          <p>
            <span style={{ marginLeft: "15px" }}>დღეს</span>, საქართველოში
            1)ეკონომიკურ, 2)გონებრივ და 3)ზნეობრივ კრიზისს თან ერთვის 4)შიდა და
            5)გარე უსაფრთხოების კრიზისები. უპირველესი საზრუნავია სამხედრო
            უსაფრთხოება. ესსმპ-ს შენაერთი: სამოქალაქო თავდაცვის ორგანიზაცია
            „ქართული ეროვნული დარაზმულობა“ ემზადება ომში ჩვენი შეიარაღებული
            ძალების სამოხალისეო მხარდაჭერისა და პარტიზანული ომისთვის. მომზადების
            ეტაპების შესაბამისად მთელ მოსახლეობას მოგიწოდებთ ჩაერთოთ წვრთნებში.
            ცნობილია, რომ ვერცერთი არმია ვერ ამარცხებს მოსახლეობას. ამიტომ,
            გადამწყვეტი მნიშვნელობა გააჩნია მთელი მოსახლეობის მომზადებას
            ასიმეტრიული, პარტიზანული ომისთვის, რომლის მიზანიცაა მოწინააღმდეგე
            აიძულოს მთელი ქვეყნის მასშტაბით გაანაწილოს თავისი ძალები
            ასიმეტრიული, თუნდაც ძალიან უმნიშვნელო დარტყმების ასარიდებლადაც კი.
            როდესაც მოსახლეობა მომზადებულია ასიმეტრიული ომისთვის, ასეთ ქვეყანაზე
            გალაშქრებას ყველა ერიდება.
          </p>

          <h3>7. ტოტალური ეროვნული ერთობის შექმნა</h3>
          <p>
            <span style={{ marginLeft: "15px" }}>არცერთი</span> პარტია არაა
            ერისათვის და ვერცერთი შემოგთავაზებთ ქართველ ერს იმას, რასაც ჩვენ
            ვაპირებთ. ზნეობრივი კრიზისი უნდა გადაიჭრას მოსახლეობის ჩვენს
            მოძრაობაში ჩართვით, რადგან ეროვნული იდეა და ეროვნულ-სოციალისტური
            იდეოლოგია მოითხოვს უმაღლეს ზნეობრივ მზადყოფნას. ეს, ერთი ეროვნული
            ოჯახია. ჩვენი მოძრაობა გონებრივ კრიზისსაც გადაწყვეტს, რადგან
            მოძრაობას გონიერი პიროვნებები სჭირდება და ამიტომაც, შესაბამისად
            ჩვენი მოძრაობა გულად, ძლიერ და გონიერ პიროვნებებს გამოარჩევს. რაც
            შეეხება ეკონომიკას, როდესაც ხელისუფლებაში მოვალთ, მაშინვე მივხედავთ
            და საერთო ძალებით ისეთ ეკონომიკურ სასწაულს შევქმნით, როგორიც თავის
            დროზე ქონდა ნაციონალ – სოციალისტურ გერმანიას, ხოლო ამჟამად -
            სკანდინავიის ქვეყნებს. ჩვენ ვარსებობთ და ვიარსებებთ მხოლოდ ჩვენი
            ერის შემოწირულობით და ის იქნება მინიმალური - 1 ლარი თვეში, ა) რათა
            ყველამ შეძლოს მხარდაჭერა და ბ) რათა ყველას მხარდაჭერის გარეშე ვერ
            შევძლოთ ფინანსურად არსებობა. ასეთი ქართველი ერისათვის შეიძლება იყოს
            მხოლოდ ,,ეროვნულ- სოციალისტური საქართველოს მშრომელთა პარტია’’.
          </p>

          <h3>8. ეკონომიკა</h3>
          <p>
            <span style={{ marginLeft: "15px" }}>ეროვნულ</span> - სოციალისტური
            საქართველოს მშრომელთა პარტია მიზანია ჩამოაყალიბოს შერეული,
            კორპორატიული ეკონომიკა. არც კაპიტალიზმი, არც მარქსიზმი, არამედ
            კერძოს და სახელმწიფოს ერთიანი, ეკონომიკური ორგანიზმი, შიდა კერძო
            კონკურენტული განვითარებითა და ეკონომიკის მთელ ქვეყანაში
            გადანაწილებით და გარე სამყაროსთან კონკურენციისთვის ერთიანი
            დარაზმვით. ჩვენი სახელმწიფო ისეთი კანონებს მიიღებს და გააკონტროლებს,
            რომელიც გამორიცხავს მონოპოლიურ დიქტატს და კარტელურ შეთანხმებებს.
            აგრეთვე, ჩვენი მიზანია სახელმწიფო ბანკის შექმნა და კონკურენციით
            სესხის საპროცენტო განაკვეთის შემცირება. წარმოების, ბიზნესის
            წახალისება და უბნის მაღაზიებისთვის საგადასახადო შეღავათების
            დაწესება. რეალური საარსებო მინიმუმის დადგენა და მისი პენსიის
            განსაზღვრისას გათვალისწინება. ფარმაცევტულ ბაზარზე მედიკამენტების
            ფასის შესაბამება საარსებო მინიმუმთან, რომელიც ასევე თავისუფალი
            კონკურენციითა და შესაბამისი ხარისხის სტანდარტების დადგენით მარტივად
            და უსწრაფესადაა შესაძლებელი. კანონით აიკრძალება ფიზიკური პირების
            მიერ ფულის გაპროცენტება(მევახშეობა). იგეგმება ქართველი ქალებისთვის
            ფეხმძიმობაში დახმარების სახელმწიფო პროგრამების შემოღება და
            გრძელვადიანი ანაზღაურებადი დეკრეტული შვებულებები. ბუნებრივი
            რესურსები და სტრატეგიული ობიექტები სახელმწიფოს საკუთრებაში გადავა და
            დაექვემდებარება მიწის პრივატიზაციის რეფორმას.
          </p>

          <h3>9. სამხედრო</h3>
          <p>
            <span style={{ marginLeft: "15px" }}>შევქმნით</span> თავდაცვის
            ტოტალურ სამობილიზაციო სისტემას. მოქალაქე ვერ დაინიშნება კერძო
            ორგანიზაციის ან საჯარო დაწესებულების თანამდებობაზე თუ არ აქვს
            გავლილი 5 სავალდებულო სამხედრო მომზადება. მათ შორის, ყოველმა ქალმა
            უნდა გაიაროს დაწყებითი სამხედრო მომზადება და სამედიცინო საქმე.
            სახელმწიფო დაეხმარება იმ ოჯახებს, რომელთათვისაც სამხედრო ვალდებული
            ერთადერთი მარჩენალია. სამოხალისეო სამხედრო სამსახურის ანაზღაურებაში
            გავითვალისწინებთ საარსებო მინიმუმს და ანაზღაურება ბიუჯეტის ზრდის
            შესაბამისად გაიზრდება, ხოლო საკონტრაქტო სამხედრო სამსახური ყველა
            შემთხვევაში მაღალანაზღაურებადი იქნება. სამხედროებისთვის, ომის
            ვეტერანებისთვის და მათი ოჯახებისთვის დაინიშნება ღირსეული პენსია და
            სოციალური პაკეტები, რომლებშიც შევა სხვადასხვა დაზღვევა, მათ შორის
            მედიკამენტების გათვალისწინებით; საცხოვრებელი პირობებით უზუნველყოფა,
            დასასვენებელი საგზურები ქვეყნის შიგნით და ა.შ. ვეტერანებისთვისა და
            სამხედროებისთვის გამოიყოფა სამხედრო ჰოსპიტალი.
          </p>

          <h3>10. აგენტურა</h3>
          <p>
            <span style={{ marginLeft: "15px" }}>მივიღებთ</span> კანონს უცხოური
            აგენტურისა და პოლიტიკური თანამდებობის პირთა და არასამთავრობო -
            არაკომერციული ორგანიზაციებისა და მასმედიის წევრების ლუსტრაციის
            შესახებ. ლუსტრირებულ პირებს აეკრძალებათ საჯარო ურთიერთობაში, ან/და
            პოლიტიკური ფუნქციის თანამდებობაზე მუშაობა; საქართველოში
            არასამთავრობო ორგანიზაციები ძირითადად საქართველოს მოქალაქეებისგან
            სახელმწიფო ბიუჯეტში გადახდილი თანხებიდან კანონით განსაზღვრული,
            ნებაყოფლობითი ანარიცხებით დაფინანსდება; მასმედია უნდა იყოს
            ყოველმხრივი და ობიექტური: აძლევდეს მხარეებს თანაბრად გამოთქმის
            შესაძლებლობას; მთლიანად უნდა ემსახურებოდეს ერის ხელმწიფებასა და ამ
            დანიშნულების განხორციელებას(დემოკრატიას) და დაცვას ეროვნული
            უასაფრთხოების მოთხოვნები.
          </p>

          <h3>11. მართლმსაჯულება</h3>
          <p>
            <span style={{ marginLeft: "15px" }}>კანონმდებლობა</span> და
            მართლმსაჯულება უნდა იყოს სამართლიანი. სამართლის მთავარი წყაროა
            ტრადიციულად ეფექტური ქართული: ა)ჩვეულებითი ურთიერთობები და
            ბ)ფასეულობები (ორივე ასახულია კაცობის და მახვშობის/უხუცესობის
            ინსტიტუტში და სხვა სოციალურ ინსტიტუციებში). დაწესდეს ეროვნული
            არჩევნები სასამართლოს, პროკურატურის, გამოძიების თანამდებობებზე.
            გამოძიებულ და გამოსწორებულ იქნას სახელმწიფოს პოლიტიკურ – სისტემური
            დანაშაული; პროკურატურა სადამსჯელო სტრუქტურიდან გადაკეთდება
            სასამართლო ხელისუფლების დამოუკიდებელ ორგანოდ; გამოცხადდება
            ფართომასშტაბიანი ამინისტია გარდა დანაშაულებებისა, როგორებიცაა
            გაუპატიურება, არასრულწლოვნის მიმართ გარყვნილი ქმედება, ნარკოტიკების
            გასაღება, ან/და გასაღების მიზნით შენახვა, უდანაშაულო კაცის განზრახ
            მკვლელობა. ჩვენი სახელმწიფო მსჯავრდებულებს დაეხმარება მათი პროფესიის
            შესაბამის საქმიანობაში, პროფესიულ განვითარებაში, ქართული
            ფასეულობებისა, კულტურისა და ისტორიის შესწავლაში. მსჯავრდებულის
            საცხოვრებელი პირობები და რეჟიმი პატიმრობაში ყოფნისას ყველასათვის
            თანაბრად ჰუმანური, ჯანმრთელობისთვის უსაფრთხო 6 და ჰიგიენური იქნება.
            საქართველოს ინტერესების ღალატისთვის შეიქმნება სასასჯელო კანონი
            უკუქმედების ძალითა და ხანდაზმულობის ვადის არქონით.
          </p>

          <h3>12. ანტიჰუმანური კანონმდებლობა</h3>
          <p>
            <span style={{ marginLeft: "15px" }}>ანტიდისკრიმინაციულ</span>{" "}
            კანონმდებლობაში უმცირესობების უფლებები მოწყვლადობით შეფასდება და
            საზოგადოების მორალს დაქვამდებარება. ყველანაირი გენდერული
            დისკრიმინაციული უპირატესობები და სქესობრივი ქვოტები გაუქმდება.
            იუვენალური კანონმდებლობაში, მოზარდის აღზრდაში ქართული საზოგადოების
            ზნეობის შესაბამისად, გავითვალისწინებთ მშობლის და/ან ნათესავის
            პრიორიტეტს. ოჯახური ძალადობა ურთიერთპატივისცემის შელახვაა და
            გაირჩევა ცოლ – ქმრის ოჯახის წევრების მონაწილეობით და მოზარდის
            ინტერესების გათვალისწინებით. ოჯახის დანგრევის შემთხვევაში სახელმწიფო
            უზრუნველყოფს მარტოხელა დედას საჭირო სოციალური პირობებით.
          </p>

          <h3>13. განათლება</h3>
          <p>
            <span style={{ marginLeft: "15px" }}>ქართული</span> მეცნიერების
            ხელშეწყობა და დაფინანსება. განათლების სისტემის რეფორმირება და
            ეროვნულ ყაიდაზე დაფუძნება. დაწყებითი კლასებიდანვე ბავშვების
            მომზადება რაგბში, ორთაბრძოლებში, ქართულ საბრძოლო ხელოვნება -
            ,,ხრიდოლში’’; ქართული ცეკვისა და სიმღერის შესწავლა. სვანური და
            მეგრული ენების ნებაყოფლობითი შესწავლა. უფროს კლასელებისთვის სამხედრო
            მომზადების გავლა. უფასო უმაღლესი განათლება. წარმატებული
            სტუდენტებისთვის სტიპენდია და ნიჭიერი ახალგაზრდების საზღვაგარეთ
            მიზანმიმართულად, ურთიეთშეთანხმებით, სასწავლებლად გაგზავნა, რომ
            შემდეგ შეძენილი ცოდნა მოახმაროს საკუთარ ერსა და თავის სამშობლოს.
          </p>

          <h3>14. კულტურა</h3>
          <p>
            <span style={{ marginLeft: "15px" }}>ხელისუფლებიდან</span>{" "}
            დაფინანსდება ქართული სპორტი, კინო და ხელოვნება, რომელიც ქართული
            სახელმწიფოს, ქართველი ერის სამსახურში ჩადგება და მოახდენს ქართველი
            ერის და საქართველოს ფასეულობების, დანიშნულების პოპულარიზაციას
            ქვეყნის შიგნით და საერთაშორისო სარბიელზე. საქართველოში მოქმედი
            რელიგიების სახელმწიფოებრივი ვალდებულებაა მრევლისთვის საქართველოს
            პრეისტორიული წარსულის პატივისცემისა და საქართველოსადმი თავდადების
            მუდმივი ქადაგება. აიკრძალება: გარყვნილების პროპაგანდა და რელიგიური
            შეურაცხყოფა; ნარკოტიკების მოხმარება საზოგადოებრივი თავშეყრის
            ადგილებში; აზარტული სათამაშო ბიზნესი დარეგულირდება ტურისტული
            პოლიტიკით და ძირითადად განთავსდეს ძვირადღირებულ სასტუმროებში;
            ფსიქიკური გადახრის მქონე პირთათვის, ნარკომანებისთვის, აზარტულ
            თამაშებზე დამოკიდებულთათვის შეიქმნება სარეაბილიტაციო ცენტრები და მათ
            თანამდებობაზე და საჯარო სამსახურში მუშაობა აეკრძალებათ;
          </p>
        </div>

        <div className={styles.footer}>
          <h3>
            ყოველმხრივ ომში ვიმყოფებით და ჩვენს პასუხს ელის დღევანდელობა.
            დავიწყოთ მზადება არჩევნებისთვის, რომ მთელი ერი ფეხზე დადგეს.
            დავაფუძნეთ ,,ეროვნულ-სოციალისტური საქართველოს მშრომელთა პარტია’’:
            ერთი ერი, ერთი მოძრაობა, ერთი მეთაური! სხვა ვეღარაფერი გაუმკლავდება
            ამ უბედურებას. დაგვიკავშირდით, გაწევრიანდით პარტიაში. გაგვაცანით
            თქვენი შესაძლებლობები და მოსაზრებები.
          </h3>
          <img src={backgroundLogo} />
        </div>
      </div>
    </div>
  );
};

export default Agordzineba;
